
/* Class = "NSWindow"; title = "Uusi komento"; ObjectID = "30"; */
"30.title" = "Uusi komento";

/* Class = "NSButtonCell"; title = "Suorita komento komentotulkissa"; ObjectID = "100035"; */
"100035.title" = "Suorita komento komentotulkissa";

/* Class = "NSTextFieldCell"; title = "Komento:"; ObjectID = "100037"; */
"100037.title" = "Komento:";

/* Class = "NSButtonCell"; title = "Suorita"; ObjectID = "100086"; */
"100086.title" = "Suorita";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100091"; */
"100091.title" = "Kumoa";
